Repository: DamascenoRafael/reminders-menubar
Catalog: reminders-menubar/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fil_ph, fr, id, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, vi, zh_hans, zh_hant

# remindersFilterSelectionHelp
source: Filter which reminders to show
cs: Filtrovat připomínky k zobrazení
de: Filtern, welche Erinnerungen angezeigt werden sollen
es_419: Filtrar qué recordatorios mostrar
fil_ph: Salain kung aling mga paalala ang ipapakita
fr: Filtrer les rappels à afficher
id: Filter pengingat yang ditampilkan
it: Filtra i promemoria da mostrare
ja: 表示するリマインダーを選択
ko: 표시할 미리 알림 필터링
nl: Filter welke herinneringen moeten worden weergegeven
pl: Ustaw filtr, aby pokazywać wybrane przypomnienia
pt_br: Filtre quais lembretes mostrar
ru: Установить фильтр для отображения напоминаний
sk: Filtrovanie pripomienok na zobrazenie
tr: Gösterilecek hatırlatıcıları filtreleyin
uk: Відфільтрувати, які нагадування показувати
vi: Lọc những lời nhắc để hiển thị
zh_hans: 选择显示的提醒事项
zh_hant: 篩選要顯示的提醒事項

# remindersMenuBarAppAboutDescription
source: %@ is an open source software licensed under the terms of the %@.
cs: %@ je open source software licencovaný pod podmínkami %@.
de: %@ ist eine Open-Source-Software, die unter den Bedingungen der %@ steht.
es_419: %@ es un software de código abierto licenciado bajo los términos del %@.
fil_ph: Ang %@ ay isang open source software na lisensyado sa ilalim ng mga tuntunin ng %@.
fr: %@ est un logiciel open source sous licence %@.
id: %@ adalah perangkat lunak sumber terbuka yang dilisensikan di bawah ketentuan %@
it: %@ è un software open source concesso secondo i termini della licenza %@.
ja: %@はオープンソースソフトウェアであり、%@の下で提供されています。
ko: %@는 %@에 따라 라이선스가 부여된 오픈소스 소프트웨어입니다.
nl: %@ is open source software die is gelicentieerd onder de voorwaarden van de %@.
pl: %@ jest oprogramowaniem typu open source licencjonowanym zgodnie z warunkami %@.
pt_br: %@ é um software open source licenciado sob os termos da %@.
ru: %@ является программным обеспечением с открытым исходным кодом, лицензируемым в соответствии с %@.
sk: %@ je softvér s otvoreným zdrojovým kódom licencovaný podľa podmienok %@.
tr: %@, %@ lisansı altında sunulan açık kaynaklı bir yazılımdır.
uk: %@ це програмне забезпечення з відкритим кодом, ліцензоване згідно з умовами %@.
vi: %@ là một phần mềm mã nguồn mở được cấp phép theo các điều khoản của %@.
zh_hans: %@ 为开源软件，受到 %@ 约束。
zh_hant: %@ 是 %@ 授權條款的開放原始碼軟體。

# remindersOptionsButtonHelp
source: Options for editing the reminder
cs: Možnosti pro editaci připomínky
de: Optionen für die Bearbeitung der Erinnerung
es_419: Opciones para editar un recordatorio
fil_ph: Mga opsyon sa pag-edit ng paalala
fr: Options des rappels
id: Opsi untuk mengedit pengingat
it: Opzioni di modifica del promemoria
ja: リマインダーの編集オプション
ko: 미리 알림 수정 옵션
nl: Opties voor het bewerken van de herinnering
pl: Opcję edycji przypomnienia
pt_br: Opções para editar o lembrete
ru: Опции редактирования напоминания
sk: Možnosti pre úpravu pripomienky
tr: Hatırlatıcıyı düzenleme seçenekleri
uk: Опції редагування нагадування
vi: Những tùy chọn cho việc chỉnh sửa lời nhắc
zh_hans: 关于编辑提醒事项的选项
zh_hant: 編輯提醒事項的選項

# reminderSortingByPriorityOption
source: Show higher priority first
cs: Zobrazit vyšší prioritu jako první
de: Höhere Priorität zuerst anzeigen
es_419: Mostrar primero los de mayor prioridad
fil_ph: Ipakita muna ang mas mataas na priyoridad
fr: Afficher les priorités les plus élevées en premier
id: Tampilkan prioritas lebih tinggi terlebih dahulu
it: Mostra prima i promemoria con priorità più alta
ja: 優先度の高いものを先に表示
ko: 높은 우선순위를 먼저 표시
nl: Toon hogere prioriteit eerst
pl: Pokaż najpierw wyższy priorytet
pt_br: Mostrar prioridade mais alta primeiro
ru: Показывать более высокий приоритет первым
sk: Zobraziť vyššiu prioritu ako prvú
tr: Önce yüksek öncelikli olanları göster
uk: Показувати спочатку вищий пріоритет
vi: Hiển thị ưu tiên cao hơn trước
zh_hans: 优先显示高优先级的提醒事项
zh_hant: 優先顯示高優先順序的提醒事項

# reminderSortingDefaultOrderNote
source: Matches the order displayed in Apple Reminders.
cs: Odpovídá pořadí zobrazenému v Apple Připomínkách.
de: Entspricht der Reihenfolge in Apple Erinnerungen.
es_419: Coincide con el orden mostrado en Recordatorios de Apple.
fil_ph: Tumutugma sa pagkakasunod sa Apple Reminders.
fr: Correspond à l’ordre affiché dans Rappels d’Apple.
id: Sesuai dengan urutan yang ditampilkan di Pengingat Apple.
it: Corrisponde all’ordine visualizzato in Promemoria di Apple.
ja: Appleリマインダーに表示される順序と一致します。
ko: Apple 미리 알림에 표시된 순서와 일치합니다.
nl: Overeenkomstig de volgorde in Apple Herinneringen.
pl: Odpowiada kolejności wyświetlanej w Apple Przypomnieniach.
pt_br: Corresponde à ordem exibida no Lembretes da Apple.
ru: Соответствует порядку, отображаемому в Apple Напоминаниях.
sk: Zodpovedá poradiu zobrazenému v Apple Pripomienkach.
tr: Apple Anımsatıcılar’daki görüntüleme sırasıyla eşleşir.
uk: Відповідає порядку, що відображається в Apple Нагадуваннях.
vi: Khớp với thứ tự hiển thị trong Lời nhắc của Apple.
zh_hans: 与 Apple 提醒事项中显示的顺序一致。
zh_hant: 與 Apple 提醒事項中顯示的順序一致。

# reminderSortingDefaultOrderOption
source: Default
cs: Výchozí
de: Standard
es_419: Predeterminado
fr: Par défaut
ja: デフォルト
ko: 기본
nl: Standaard
pl: Domyślna
pt_br: Padrão
ru: По умолчанию
sk: Predvolené
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# reminderSortingDueDateOnTopNote
source: When enabled, reminders with a due date are always shown first, sorted by date. Other sorting options apply only to undated reminders.
cs: Pokud je povoleno, připomínky s termínem se vždy zobrazují jako první, seřazené podle data. Ostatní možnosti řazení se vztahují pouze na připomínky bez termínu.
de: Wenn aktiviert, werden Erinnerungen mit Fälligkeitsdatum immer zuerst angezeigt, sortiert nach Datum. Andere Sortieroptionen gelten nur für Erinnerungen ohne Datum.
es_419: Cuando está activado, los recordatorios con fecha de vencimiento se muestran primero, ordenados por fecha. Las demás opciones de ordenación solo se aplican a los recordatorios sin fecha.
fil_ph: Kapag naka-enable, ang mga paalala na may takdang petsa ay palaging ipinapakita muna, pinagsunod-sunod ayon sa petsa. Ang iba pang mga opsyon sa pag-uuri ay nalalapat lamang sa mga paalala na walang petsa.
fr: Lorsque activé, les rappels avec une date d’échéance sont toujours affichés en premier, triés par date. Les autres options de tri ne s’appliquent qu’aux rappels sans date.
id: Saat diaktifkan, pengingat dengan tanggal jatuh tempo selalu ditampilkan pertama, diurutkan berdasarkan tanggal. Opsi pengurutan lainnya hanya berlaku untuk pengingat tanpa tanggal.
it: Quando l’opzione è attiva, i promemoria con scadenza vengono sempre mostrati per primi, in ordine di data. Le altre opzioni di ordinamento si applicano solo ai promemoria senza scadenza.
ja: 有効にすると、期日のあるリマインダーが常に先に表示され、日付順に並べられます。その他の並べ替えオプションは、期日のないリマインダーにのみ適用されます。
ko: 활성화하면 마감일이 있는 미리 알림이 항상 먼저 표시되며 날짜순으로 정렬됩니다. 다른 정렬 옵션은 날짜가 없는 미리 알림에만 적용됩니다.
nl: Wanneer ingeschakeld, worden herinneringen met een vervaldatum altijd eerst getoond, gesorteerd op datum. Andere sorteeropties gelden alleen voor herinneringen zonder datum.
pl: Po włączeniu przypomnienia z terminem są zawsze wyświetlane jako pierwsze, posortowane według daty. Pozostałe opcje sortowania dotyczą tylko przypomnień bez terminu.
pt_br: Quando ativado, lembretes com data de vencimento são sempre mostrados primeiro, ordenados por data. As outras opções de ordenação se aplicam apenas aos lembretes sem data.
ru: Когда включено, напоминания с датой выполнения всегда отображаются первыми, отсортированные по дате. Другие параметры сортировки применяются только к напоминаниям без даты.
sk: Keď je povolené, pripomienky s termínom sa vždy zobrazujú ako prvé, zoradené podľa dátumu. Ostatné možnosti zoradenia sa vzťahujú len na pripomienky bez termínu.
tr: Etkinleştirildiğinde, bitiş tarihi olan hatırlatıcılar her zaman önce gösterilir ve tarihe göre sıralanır. Diğer sıralama seçenekleri yalnızca tarihsiz hatırlatıcılara uygulanır.
uk: Коли увімкнено, нагадування з датою виконання завжди відображаються першими, відсортовані за датою. Інші параметри сортування застосовуються лише до нагадувань без дати.
vi: Khi được bật, lời nhắc có ngày đến hạn luôn được hiển thị trước, sắp xếp theo ngày. Các tùy chọn sắp xếp khác chỉ áp dụng cho lời nhắc không có ngày.
zh_hans: 启用后，有截止日期的提醒事项始终排在最前面，按日期排序。其他排序选项仅适用于没有日期的提醒事项。
zh_hant: 啟用後，有截止日期的提醒事項始終排在最前面，按日期排序。其他排序選項僅適用於沒有日期的提醒事項。

# reminderSortingDueDateOnTopOption
source: Show reminders with due date on top
cs: Zobrazit připomínky s termínem nahoře
de: Erinnerungen mit Fälligkeitsdatum oben anzeigen
es_419: Mostrar recordatorios con fecha de vencimiento arriba
fil_ph: Ipakita ang mga paalala na may takdang petsa sa itaas
fr: Afficher les rappels avec date d’échéance en haut
id: Tampilkan pengingat dengan tanggal jatuh tempo di atas
it: Mostra i promemoria con scadenza in cima
ja: 期日のあるリマインダーを上部に表示
ko: 마감일이 있는 미리 알림을 상단에 표시
nl: Toon herinneringen met vervaldatum bovenaan
pl: Pokaż przypomnienia z terminem na górze
pt_br: Mostrar lembretes com data de vencimento no topo
ru: Показывать напоминания с датой выполнения сверху
sk: Zobraziť pripomienky s termínom hore
tr: Bitiş tarihi olan hatırlatıcıları üstte göster
uk: Показувати нагадування з датою виконання зверху
vi: Hiển thị lời nhắc có ngày đến hạn ở trên cùng
zh_hans: 将有截止日期的提醒事项显示在顶部
zh_hant: 將有截止日期的提醒事項顯示在頂部

# reminderSortingNewestFirstNote
source: Sorts reminders by creation or completion date, most recent first.
cs: Řadí připomínky podle data vytvoření nebo dokončení, nejnovější jako první.
de: Sortiert Erinnerungen nach Erstellungs- oder Abschlussdatum, neueste zuerst.
es_419: Ordena los recordatorios por fecha de creación o completado, los más recientes primero.
fil_ph: Inuuri ang mga paalala ayon sa petsa ng paglikha o pagkumpleto, pinakabago muna.
fr: Trie les rappels par date de création ou d'achèvement, les plus récents en premier.
id: Mengurutkan pengingat berdasarkan tanggal pembuatan atau penyelesaian, terbaru terlebih dahulu.
it: Ordina i promemoria per data di creazione o di completamento, a partire dai più recenti.
ja: 作成日または完了日順にリマインダーを並べ替え、最新のものが先に表示されます。
ko: 생성 또는 완료 날짜별로 미리 알림을 정렬하며, 가장 최근 항목이 먼저 표시됩니다.
nl: Sorteert herinneringen op aanmaak- of voltooiingsdatum, nieuwste eerst.
pl: Sortuje przypomnienia według daty utworzenia lub ukończenia, najnowsze jako pierwsze.
pt_br: Ordena lembretes por data de criação ou conclusão, mais recentes primeiro.
ru: Сортирует напоминания по дате создания или завершения, сначала самые новые.
sk: Zoradí pripomienky podľa dátumu vytvorenia alebo dokončenia, najnovšie ako prvé.
tr: Hatırlatıcıları oluşturulma veya tamamlanma tarihine göre sıralar, en yeniler önce.
uk: Сортує нагадування за датою створення або завершення, спочатку найновіші.
vi: Sắp xếp lời nhắc theo ngày tạo hoặc hoàn thành, mới nhất trước.
zh_hans: 按创建或完成日期排序提醒事项，最新的排在最前面。
zh_hant: 按建立或完成日期排序提醒事項，最新的排在最前面。

# reminderSortingNewestFirstOption
source: Newest first
cs: Nejnovější jako první
de: Neueste zuerst
es_419: Más recientes primero
fil_ph: Pinakabago muna
fr: Plus récents en premier
id: Terbaru terlebih dahulu
it: Più recenti per primi
ja: 新しい順
ko: 최신순
nl: Nieuwste eerst
pl: Najnowsze jako pierwsze
pt_br: Mais recentes primeiro
ru: Сначала новые
sk: Najnovšie ako prvé
tr: En yeniler önce
uk: Спочатку найновіші
vi: Mới nhất trước
zh_hans: 最新的在前
zh_hant: 最新的在前

# reminderSortingOldestFirstNote
source: Sorts reminders by creation or completion date, oldest first.
cs: Řadí připomínky podle data vytvoření nebo dokončení, nejstarší jako první.
de: Sortiert Erinnerungen nach Erstellungs- oder Abschlussdatum, älteste zuerst.
es_419: Ordena los recordatorios por fecha de creación o completado, los más antiguos primero.
fil_ph: Inuuri ang mga paalala ayon sa petsa ng paglikha o pagkumpleto, pinakaluma muna.
fr: Trie les rappels par date de création ou d'achèvement, les plus anciens en premier.
id: Mengurutkan pengingat berdasarkan tanggal pembuatan atau penyelesaian, terlama terlebih dahulu.
it: Ordina i promemoria per data di creazione o di completamento, a partire dai meno recenti.
ja: 作成日または完了日順にリマインダーを並べ替え、最も古いものが先に表示されます。
ko: 생성 또는 완료 날짜별로 미리 알림을 정렬하며, 가장 오래된 항목이 먼저 표시됩니다.
nl: Sorteert herinneringen op aanmaak- of voltooiingsdatum, oudste eerst.
pl: Sortuje przypomnienia według daty utworzenia lub ukończenia, najstarsze jako pierwsze.
pt_br: Ordena lembretes por data de criação ou conclusão, mais antigos primeiro.
ru: Сортирует напоминания по дате создания или завершения, сначала самые старые.
sk: Zoradí pripomienky podľa dátumu vytvorenia alebo dokončenia, najstaršie ako prvé.
tr: Hatırlatıcıları oluşturulma veya tamamlanma tarihine göre sıralar, en eskiler önce.
uk: Сортує нагадування за датою створення або завершення, спочатку найстаріші.
vi: Sắp xếp lời nhắc theo ngày tạo hoặc hoàn thành, cũ nhất trước.
zh_hans: 按创建或完成日期排序提醒事项，最旧的排在最前面。
zh_hant: 按建立或完成日期排序提醒事項，最舊的排在最前面。

# reminderSortingOldestFirstOption
source: Oldest first
cs: Nejstarší jako první
de: Älteste zuerst
es_419: Más antiguos primero
fil_ph: Pinakaluma muna
fr: Plus anciens en premier
id: Terlama terlebih dahulu
it: Meno recenti per primi
ja: 古い順
ko: 오래된순
nl: Oudste eerst
pl: Najstarsze jako pierwsze
pt_br: Mais antigos primeiro
ru: Сначала старые
sk: Najstaršie ako prvé
tr: En eskiler önce
uk: Спочатку найстаріші
vi: Cũ nhất trước
zh_hans: 最旧的在前
zh_hant: 最舊的在前

# reminderSortingSettingsLabel
source: Sorting:
cs: Řazení:
de: Sortierung:
es_419: Ordenar:
fil_ph: Pagsunod-sunod:
fr: Tri :
id: Pengurutan:
it: Ordinamento:
ja: 並べ替え：
ko: 정렬:
nl: Sortering:
pl: Sortowanie:
pt_br: Ordenação:
ru: Сортировка:
sk: Zoradenie:
tr: Sıralama:
uk: Сортування:
vi: Sắp xếp:
zh_hans: 排序：
zh_hant: 排序：

# remindersSettingsTab
source: Reminders
cs: Připomínky
de: Erinnerungen
es_419: Recordatorios
fil_ph: Mga Paalala
fr: Rappels
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 미리알림
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
ru: Напоминания
sk: Pripomienky
tr: Hatırlatıcılar
uk: Нагадування
vi: Lời nhắc
zh_hans: 提醒事项
zh_hant: 提醒事項

# removeReminderAlertCancelButton
source: Cancel
cs: Zrušit
de: Abbrechen
es_419: Cancelar
fil_ph: Kanselahin
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
tr: İptal Et
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# removeReminderAlertConfirmButton
source: Remove
cs: Smazat
de: Entfernen
es_419: Eliminar
fil_ph: Alisin
fr: Supprimer
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odstrániť
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# removeReminderAlertMessage
source: This action will remove '%@' and cannot be undone
cs: Tato akce smaže '%@' a nelze ji odvolat
de: Hierdurch wird die Erinnerung '%@' gelöscht, dies kann nicht rückgängig gemacht werden
es_419: Esta acción eliminará '%@' y no se puede deshaser
fil_ph: Ang aksyon na ito ay magtatanggal sa '%@' at hindi na mababawi
fr: Cette action supprimera '%@' et ne pourra pas être annulée
id: Aksi ini akan menghapus ‘%@’ dan tidak bisa dibatalkan
it: Questa azione rimuoverà ‘%@' e non può essere annullata
ja: この操作をすると'%@'が削除され元に戻すことはできません
ko: '%@'항목을 지우시겠습니까? 삭제된 항목은 복구할 수 없습니다.
nl: Deze actie verwijdert '%@' en kan niet ongedaan worden gemaakt
pl: Ta akcja usunie przypomnienie '%@' i nie możę być cofnięta
pt_br: Essa ação irá remover '%@' e não pode ser desfeita
ru: Это действие удалит напоминание '%@' безвозвратно
sk: Táto akcia odstráni '%@' a nedá sa vrátiť späť
tr: Bu işlem '%@' öğesini kaldıracak ve geri alınamaz
uk: Ця дія видалить '%@' без можливості відновлення
vi: Hành động này sẽ xóa '%@' và không thể hoàn tác
zh_hans: 此操作将会删除 '%@' 且无法撤销
zh_hant: 再次確認將刪除 '%@' 且無法恢復？

# removeReminderAlertTitle
source: Remove reminder?
cs: Smazat připomínku?
de: Erinnerung löschen?
es_419: ¿Eliminar recordatorio?
fil_ph: Alisin ang paalala?
fr: Supprimer le rappel ?
id: Hapus pengingat?
it: Rimuovere promemoria?
ja: リマインダーを削除しますか？
ko: 미리 알림 항목을 삭제하시겠습니까?
nl: Herinnering verwijderen?
pl: Usunąć Przypomnienie?
pt_br: Remover lembrete?
ru: Удалить напоминание?
sk: Odstrániť pripomienku?
tr: Hatırlatıcıyı Kaldır?
uk: Видалити нагадування?
vi: Xóa lời nhắc?
zh_hans: 删除提醒事项？
zh_hant: 刪除此提醒事項？

# removeReminderButton
source: Remove
cs: Smazat
de: Löschen
es_419: Eliminar
fil_ph: Alisin
fr: Supprimer
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odstrániť
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# searchRemindersButtonHelp
source: Search reminders
cs: Vyhledat připomínky
de: Erinnerungen durchsuchen
es_419: Buscar recordatorios
fil_ph: Maghanap ng mga paalala
fr: Rechercher des rappels
id: Cari pengingat
it: Cerca promemoria
ja: リマインダーを検索
ko: 미리 알림 검색
nl: Zoek herinneringen
pl: Szukaj przypomnień
pt_br: Buscar lembretes
ru: Поиск напоминаний
sk: Vyhľadať pripomienky
tr: Hatırlatıcıları ara
uk: Шукати нагадування
vi: Tìm kiếm lời nhắc
zh_hans: 搜索提醒事项
zh_hant: 搜尋提醒事項

# searchRemindersLoadingMessage
source: Searching…
cs: Vyhledávání…
de: Suche…
es_419: Buscando…
fil_ph: Naghahanap…
fr: Recherche…
id: Mencari…
it: Cerco…
ja: 検索中…
ko: 검색 중…
nl: Zoeken…
pl: Wyszukiwanie…
pt_br: Buscando…
ru: Поиск…
sk: Vyhľadávanie…
tr: Aranıyor…
uk: Пошук…
vi: Đang tìm kiếm…
zh_hans: 搜索中…
zh_hant: 搜尋中…

# searchRemindersPlaceholder
source: Search reminders
cs: Vyhledat připomínky
de: Erinnerungen durchsuchen
es_419: Buscar recordatorios
fil_ph: Maghanap ng mga paalala
fr: Rechercher des rappels
id: Cari pengingat
it: Cerca promemoria
ja: リマインダーを検索
ko: 미리 알림 검색
nl: Zoek herinneringen
pl: Szukaj przypomnień
pt_br: Buscar lembretes
ru: Поиск напоминаний
sk: Vyhľadať pripomienky
tr: Hatırlatıcıları ara
uk: Шукати нагадування
vi: Tìm kiếm lời nhắc
zh_hans: 搜索提醒事项
zh_hant: 搜尋提醒事項

# seeMoreOnGitHubButton
source: See more on GitHub
cs: Zjistit více na GitHubu
de: Weiteres auf GitHub
es_419: Ver en GitHub
fil_ph: Tingnan ang iba pa sa GitHub
fr: Voir davantage sur GitHub
id: Lihat lebih banyak di Github
it: Scopri di più su GitHub
ja: GitHubでもっと見る
ko: GitHub에서 더 보기
nl: Zie meer op GitHub
pl: Zobacz więcej na GitHub
pt_br: Veja mais no GitHub
ru: Перейти на GitHub проекта
sk: Viac informácií na GitHube
tr: GitHub'da daha fazlasını gör
uk: Дивіться більше на GitHub
vi: Xem thêm trên GitHub
zh_hans: 在 GitHub 上查看更多
zh_hant: 於 GitHub 專案了解更多

# settingsButtonHelp
source: Settings
cs: Nastavení
de: Einstellungen
es_419: Ajustes
fil_ph: Mga Setting
fr: Paramètres
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# showExternalLinksInReminderItemNote
source: External links are always visible when opening a reminder.
cs: Externí odkazy jsou vždy viditelné při otevření připomínky.
de: Externe Links sind beim Öffnen einer Erinnerung immer sichtbar.
es_419: Los enlaces externos siempre son visibles al abrir un recordatorio.
fil_ph: Palaging nakikita ang mga external na link kapag binuksan ang isang paalala.
fr: Les liens externes sont toujours visibles lors de l’ouverture d’un rappel.
id: Tautan eksternal selalu terlihat saat membuka pengingat.
it: I link esterni sono sempre visibili quando si apre un promemoria.
ja: 外部リンクはリマインダーを開くと常に表示されます。
ko: 외부 링크는 미리 알림을 열 때 항상 표시됩니다.
nl: Externe links zijn altijd zichtbaar bij het openen van een herinnering.
pl: Linki zewnętrzne są zawsze widoczne po otwarciu przypomnienia.
pt_br: Links externos são sempre visíveis ao abrir um lembrete.
ru: Внешние ссылки всегда видны при открытии напоминания.
sk: Externé odkazy sú vždy viditeľné pri otvorení pripomienky.
tr: Harici bağlantılar bir hatırlatıcı açıldığında her zaman görünür.
uk: Зовнішні посилання завжди видимі при відкритті нагадування.
vi: Liên kết ngoài luôn hiển thị khi mở lời nhắc.
zh_hans: 打开提醒事项时，外部链接始终可见。
zh_hant: 打開提醒事項時，外部連結始終可見。

# showExternalLinksInReminderItemOption
source: Show external links below each reminder
cs: Zobrazit externí odkazy pod každou připomínkou
de: Externe Links unter jeder Erinnerung anzeigen
es_419: Mostrar enlaces externos debajo de cada recordatorio
fil_ph: Ipakita ang mga panlabas na link sa ibaba ng bawat paalala
fr: Afficher les liens externes sous chaque rappel
id: Tampilkan tautan eksternal di bawah setiap pengingat
it: Mostra i link esterni sotto ogni promemoria
ja: 各リマインダーの下に外部リンクを表示
ko: 각 미리 알림 아래에 외부 링크 표시
nl: Externe links onder elke herinnering tonen
pl: Pokaż zewnętrzne linki pod każdym przypomnieniem
pt_br: Mostrar links externos abaixo de cada lembrete
ru: Показывать внешние ссылки под каждым напоминанием
sk: Zobraziť externé odkazy pod každou pripomienkou
tr: Her hatırlatıcının altında harici bağlantıları göster
uk: Показувати зовнішні посилання під кожним нагадуванням
vi: Hiển thị liên kết ngoài bên dưới mỗi lời nhắc
zh_hans: 在每个提醒事项下方显示外部链接
zh_hant: 在每個提醒事項下方顯示外部連結

# showMenuBarAllRemindersCountOption
source: Show all reminders count
cs: Zobrazit počet všech připomínek
de: Anzahl aller Erinnerungen anzeigen
es_419: Mostrar el número total de recordatorios
fil_ph: Ipakita ang bilang ng lahat ng paalala
fr: Afficher tous les rappels
id: Tampilkan semua jumlah pengingat
it: Mostra conteggio di tutti
ja: すべてのリマインダー数を表示
ko: 모든 미리 알림 항목 갯수
nl: Laat alle herinnering aantallen zien
pl: Pokaż liczbę wszystkich przypomnień
pt_br: Mostrar contagem de todos os lembretes
ru: Показать все
sk: Zobraziť počet všetkých pripomienok
tr: Tüm hatırlatıcıların sayısını göster
uk: Показати кількість усіх нагадувань
vi: Hiển thị tất cả số lượng lời nhắc
zh_hans: 显示所有计数
zh_hant: 顯示所有提醒事項計數

# showMenuBarDueCountOption
source: Show due count
cs: Zobrazit jen po termínu
de: Fällige Anzahl anzeigen
es_419: Mostrar el número de elementos vencidos
fil_ph: Ipakita ang bilang ng mga dapat gawin
fr: Afficher les rappels en retard
id: Tampilkan jumlah tenggat
it: Mostra conteggio in scadenza
ja: 期限のカウントを表示
ko: 예정된 미리 알림 갯수
nl: Laat verlopen zien
pl: Pokaż liczbę nadchodzących przypomnień
pt_br: Mostrar contagem de vencidos
ru: Показать количество просроченных
sk: Zobraziť počet po termíne
tr: Vadesi gelen sayısını göster
uk: Показати кількість прострочених
vi: Hiển thị số đến hạn
zh_hans: 显示截止计数
zh_hant: 顯示到期計數選項按鈕

# showMenuBarNoCountOption
source: Don't show count
cs: Nezobrazovat počet
de: Anzahl nicht anzeigen
es_419: Ocultar el conteo
fil_ph: Huwag ipakita ang bilang
fr: Ne pas afficher le compteur
id: Jangan tampilkan jumlah
it: Non mostrare conteggio
ja: カウントを表示しない
ko: 표시 안함
nl: Laat het aantal niet zien
pl: Nie pokazuj liczby
pt_br: Não mostrar contagem
ru: Не показывать счетчик
sk: Nezobrazovať počet
tr: Sayacı gösterme
uk: Не показувати кількість
vi: Không hiển thị số lượng
zh_hans: 不显示计数
zh_hant: 不顯示計數

# showMenuBarTodayCountOption
source: Show today's count
cs: Zobrazit jen dnešní
de: Heutige Anzahl anzeigen
es_419: Mostrar el conteo de hoy en la barra de menú
fil_ph: Ipakita ang bilang ng paalala para sa ngayon
fr: Afficher les rappels de la journée
id: Tampilkan jumlah hari ini
it: Mostra conteggio di oggi
ja: 今日の件数を表示
ko: 오늘 마감 항목 갯수
nl: Toon het aantal items van vandaag
pl: Pokaż liczbę dzisiejszych przypomnień
pt_br: Mostrar contagem para hoje
ru: Показать сегодняшние
sk: Zobraziť počet dnešných
tr: Bugünün sayısını göster
uk: Показати кількість на сьогодні
vi: Hiển thị số lượng ngày hôm nay
zh_hans: 显示今日计数
zh_hant: 顯示今日的計數

# showMoreRemindersButton
source: Show More
cs: Zobrazit více
de: Mehr anzeigen
es_419: Mostrar más
fil_ph: Magpakita pa
fr: Afficher plus
id: Tampilkan Lebih Banyak
it: Mostra altro
ja: さらに表示
ko: 더 보기
nl: Meer tonen
pl: Pokaż więcej
pt_br: Mostrar Mais
ru: Показать ещё
sk: Zobraziť viac
tr: Daha Fazla Göster
uk: Показати більше
vi: Hiển thị thêm
zh_hans: 显示更多
zh_hant: 顯示更多
